<?php

return [

    'main' => 'الرئيسية',
    'contactUs' => 'اتصل بنا',
    'lang' => 'English',
    'vision' => '#رؤيتنا',
    'ourMessage' => '#رسالتنا',
    'ourGoals' => '#أهدافنا',
    'ourServices' => 'خدماتنا',
    'partners' => 'شركاء النجاح',
    'question' => 'لا زال لديك استفسارات؟',
    'fill' => 'املئ النموذج',
    'fullname' => 'الاسم الكامل',
    'email' => 'البريد الالكتروني',
    'phonenumber' => 'رقم الهاتف',
    'service' => 'الخدمة',
    'message' => 'رسالتك',
    'send' => 'إرسال',
    'stillContact' => 'لنبقى على تواصل',
    'ready' => 'نحن منفتحون على أي اقتراحات أو لمجرد الدردشة',
    'headquarters' => 'مقرنا ومعلومات التواصل:',
    'aboutCompany' => 'شركة سعوديـــــــة تعمل بكل حرص على تـحـسـيـن جـودة الحياة عن طريق تقديـــم حلول لا تضاهى',
    'contactInfo' => ' معلومات التواصل',
    'address' => 'عنوان شركة تيديكس',
    'group' => 'إحدى شركات مجموعة اوج المحدودة',
    'whatsapp' => 'هل لديك أي استفسار؟ تواصل معنا على الواتساب',








];
